[
    {"id":"1",
        "courseTitle":"PowerPoint Training Course",
        "price":"$169",
        "picture":"https://www.ed2go.com/common/images/1/19782/powerpoint-cert-training-935x572.jpg",
        "description":"This course will cover the basic to advance functions of Microsoft PowerPoint. You will learn how to create a presentation that is visually appealing to an audience, by adding graphical objects, color themes, charts, pictures, customize texts, and a variety of slide effects."},
    {"id":"2",
        "courseTitle":"Word Training Course",
        "price":"$189",
        "picture":"https://sikkhon.com/images/blog/1616409548.jpg",
        "description":"This course is intended for an individual who wants to become an expert Microsoft Word user. The course will teach individuals advance word features such as customizing bulleted lists, modifying tables, changing page layouts, headers and footers, working with page breaks, and track changes."},
    {"id":"3",
        "courseTitle":"CCSP Training Course",
        "price":"$1499",
        "picture":"https://www.informativellc.com/wp-content/uploads/2020/06/ccsp-870x440.jpg",
        "description":"The CCSP (Certified Information Systems Security Professional) by (ISC)² is one of the most popular cloud security certifications in the world. Our 5-day course prepares individuals to pass the CCSP exam on your first try."},
    {"id":"4",
        "courseTitle":"CISM Training Course",
        "price":"$1749",
        "picture":"https://privacy108.com.au/wp-content/uploads/2021/04/CISM-Logo.jpg",
        "description":"ISACA's Certified Information Security Manager (CISM) certification indicates expertise in information security governance, program development and management, incident management and risk management. Take your career out of the technical realm to management!"},
    {"id":"5",
        "courseTitle":"CISA Training Course",
        "price":"$1799",
        "picture":"https://cciedump.spoto.net/blog/wp-content/uploads/2020/04/C.png",
        "description":"CISA certification is foundational to a successful IT career. If you are an entry-level to mid-career professional, CISA can showcase your expertise and assert your ability to apply a risk-based approach to planning, executing and reporting on audit engagements. Gain instant credibility in your interactions with internal stakeholders, regulators, external auditors, and customers"},
    {"id":"6",
        "courseTitle":"CEH Training Course",
        "price":"$1999",
        "picture":"https://affinity-it-security.com/wp-content/uploads/CEH-banner.jpg",
        "description":"The Certified Ethical Hacker (CEH) & Certified Network Defense Architect (CNDA) by EC-Council are some of the most respected security certifications in the world. Information systems security professionals use this certification to show organizations that they understand security concepts and penetration testing."},
    {"id":"7",
        "courseTitle":"CISSP Training Course",
        "price":"$1499",
        "picture":"https://itstechschool.com/wp-content/uploads/2017/07/CISSP.png",
        "description":"The CISSP (Certified Information Systems Security Professional) by (ISC)² is one of the most respected certifications in the world. TIA's 5-day course prepares individuals to pass the exam on their first try."},
    {"id":"8",
        "courseTitle":"Excel Expert Training Course",
        "price":"$169",
        "picture":"https://cdn.neow.in/news/images/uploaded/2019/03/1551429650_ms-excel-training-courses_story.jpg",
        "description":"This course will teach you how to create a Marco, use conditional formatting, secure your workbooks, compute expert functions, conduct auditing on worksheets, analyzing data, and importing and exporting data"}
    
]